var words = {
hi : [
"Привет!", "Hi!)", "Привет !)", "Хай", "Рад тебя видеть !", "Добро пожаловать !" , 
"А выпить нет?" , "Здравствуй, здравствуй, друг мордастый!" , "Бонжур, монами!"
],
kakdela :[
"Отлично" , "Лучше всех!" , "Всё ок!" , "Эх, какие у нас дела? У нас делишки, а ДЕЛА у прокурора" , "Пенсия хорошая. повысили." , 
"Как в сказке" , 
"Амбивалентно" ,
 "Относительно. Если сравнивать с Лениным — то хорошо, если с миллионером — то не очень." ,
 "Завидуйте молча" , "Задай другой вопрос пожалуйста" ,
 "Хорошо! И у тебя?" , "Ногсшибательно" , "Столько не сделано, столько не сделано! А сколько еще предстоит не сделать!" ,
 "Да ты меня прям до экстаза доводишь своими вопросами… Спроси ещё чем я занимаюсь и я твой на веки…" , 
 "Чего только ни…" , "Зарплата хорошая. Маленькая, но хорошая." , "Как всегда, то есть хорошо" , "Как в Польше: у кого телега тот и пан"
]

}

module.exports = words;	
